HELP_1 = """<b><u>ᴩᴇʀɪɴᴛᴀʜ ᴀᴅᴍɪɴ :</b></u> 

ᴛᴀᴍʙᴀʜᴋᴀɴ saja <b>ᴄ</b> ᴅɪ ᴀᴡᴀʟ ᴩᴇʀɪɴᴛᴀʜ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴀʟᴜʀᴀɴ. 


➣ /pause : ᴊᴇᴅᴀ ꜱᴀᴀᴛ ɪɴɪ ᴩʟᴀʏɪɴɢ ꜱᴛʀᴇᴀᴍ. 

➣ /resume : ᴍᴇʟᴀɴᴊᴜᴛᴋᴀɴ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ᴅɪᴊᴇᴅᴀ. 

➣ /skip : ʟᴇᴡᴀᴛᴋᴀɴ ꜱᴛʀᴇᴀᴍ ᴩʟᴀʏɪɴɢ ꜱᴀᴀᴛ ɪɴɪ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʙᴇʀɪᴋᴜᴛɴʏᴀ ᴅᴀʟᴀᴍ ᴀɴᴛʀɪᴀɴ. 

➣ /end ᴏʀ /stop : ᴍᴇɴɢʜᴀᴩᴜꜱ ᴀɴᴛʀɪᴀɴ ᴅᴀɴ ᴍᴇɴɢᴀᴋʜɪʀɪ ꜱᴛʀᴇᴀᴍ ᴩʟᴀʏɪɴɢ ꜱᴀᴀᴛ ɪɴɪ. 

➣ /player : ᴅᴀᴩᴀᴛᴋᴀɴ ɪɴᴛᴇʀᴀᴋᴛɪғ ᴩʟᴀʏᴇʀ ᴩᴀɴᴇʟ. 

➣ /queue : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴛʀᴀᴄᴋꜱ ᴀɴᴛʀɪᴀɴ. 
""" 

HELP_2 = """ 
<b><u>ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛᴇɴᴛɪᴋᴀꜱɪ :</b></u> 

ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛᴇɴᴛɪᴋᴀꜱɪ ᴅᴀᴩᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʜᴀᴋ ᴀᴅᴍɪɴ ᴩᴀᴅᴀ ʙᴏᴛ ᴛᴀɴᴩᴀ ʜᴀᴋ ᴀᴅᴍɪɴ ᴩᴀᴅᴀ ᴛʜᴇ ᴄʜᴀᴛ. 

➣ /auth [ᴜꜱᴇʀɴᴀᴍᴇ/ᴜꜱᴇʀ_ɪᴅ] : ᴍᴇɴᴀᴍʙᴀʜᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ᴋᴇ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ ʙᴏᴛ. 
➣ /unauth [ᴜꜱᴇʀɴᴀᴍᴇ/ᴜꜱᴇʀ_ɪᴅ] : ᴍᴇɴɢʜᴀᴩᴜꜱ ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀʀɪ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ ᴜꜱᴇʀꜱ. 
➣ /authusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀʀɪ ʙᴏᴛ. ɢʀᴏᴜᴩ. 
""" 

HELP_3 = """ 
<u><b>ғɪᴛᴜʀ ʙʀᴏᴀᴅᴄᴀꜱᴛ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] : 

➣ /broadcast [ᴩᴇꜱᴀɴ ᴀᴛᴀᴜ ʙᴀᴡᴀꜱᴀɴ ᴩᴇꜱᴀɴ] : ꜱɪᴀʀᴀɴ ᴩᴇꜱᴀɴ ᴋᴇ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ʙᴏᴛ. 

<u>ᴍᴏᴅᴇ ᴩᴇɴʏɪᴀʀᴀɴ :</u> 
<b>-pin</b> : ᴩɪɴ ᴩᴇꜱᴀɴ ᴩᴇɴʏɪᴀʀᴀɴ ᴀɴᴅᴀ ᴅᴀʟᴀᴍ ᴄʜᴀᴛꜱ ʏᴀɴɢ ᴅɪᴛᴀᴡᴀʀᴋᴀɴ. 
<b>-pinloud</b> : ᴩɪɴ ᴩᴇꜱᴀɴ ᴩᴇɴʏɪᴀʀᴀɴ ᴀɴᴅᴀ ᴅᴀʟᴀᴍ ᴄʜᴀᴛꜱ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ᴋɪʀɪᴍ ᴩᴇᴍʙᴇʀɪᴛᴀʜᴜᴀɴ ᴋᴇᴩᴀᴅᴀ ᴀɴɢɢᴏᴛᴀ. 
<b>-uꜱer</b> : ᴍᴇɴʏɪᴀʀᴋᴀɴ ᴩᴇꜱᴀɴ ᴋᴇᴩᴀᴅᴀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴛᴇʟᴀʜ ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴀɴᴅᴀ. 
<b>-aꜱꜱiꜱtant</b> : ꜱɪᴀʀᴀɴ ᴩᴇꜱᴀɴ ᴀɴᴅᴀ ᴅᴀʀɪ ᴀᴋᴜɴ ᴀꜱɪꜱᴛᴀɴ ʙᴏᴛ. 
<b>-nobot</b> : ᴍᴇᴍᴀᴋꜱᴀ ʙᴏᴛ ᴜɴᴛᴜᴋ ᴛɪᴅᴀᴋ ᴍᴇɴʏɪᴀʀᴀɴ ᴩᴇꜱᴀɴ.. 

<b>ᴄᴏɴᴛᴏʜ:</b> <code>/broadcaꜱt -uꜱer -aꜱꜱiꜱtant -pin ᴛᴇꜱᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀꜱᴛ</code> 
""" 

HELP_4 = """<u><b>ғɪᴛᴜʀ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴄʜᴀᴛ :</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] 

ᴍᴇᴍʙᴀᴛᴀꜱɪ ᴄʜᴀᴛꜱ ꜱɪᴀʟᴀɴ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ ᴋᴀᴍɪ ʏᴀɴɢ ʙᴇʀʜᴀʀɢᴀ. 

➣ /blacklistchat [ᴄʜᴀᴛ ɪᴅ] : ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴄʜᴀᴛ ᴅᴀʀɪ ᴩᴇɴɢɢᴜɴᴀᴀɴ ʙᴏᴛ. 
➣ /whitelistchat [ɪᴅ ᴄʜᴀᴛ] : ᴅᴀғᴛᴀʀ ᴩᴜᴛɪʜ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʜɪᴛᴀᴍᴋᴀɴ. 
➣ /blacklistedchat : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪ ʙʟᴀᴄᴋʟɪꜱᴛ. 
""" 

HELP_5 = """ 
<u><b>ʙʟᴏᴄᴋ ᴜꜱᴇʀꜱ:</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] 

ᴍᴜʟᴀɪ ᴍᴇɴɢᴀʙᴀɪᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪ ʙʟᴀᴄᴋʟɪꜱᴛ, ꜱᴇʜɪɴɢɢᴀ ᴅɪᴀ ᴛɪᴅᴀᴋ ʙɪꜱᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴩᴇʀɪɴᴛᴀʜ ʙᴏᴛ. 

➣ /block [ᴜꜱᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ʙʟᴏᴋɪʀ ᴩᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ ʙᴏᴛ ᴋᴀᴍɪ. 
➣ /unblock [ᴜꜱᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ᴍᴇᴍʙᴜᴋᴀ ʙʟᴏᴋɪʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ. 
➣ /blockedusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ. 
""" 

HELP_6 = """ 
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴩᴇᴍᴜᴛᴀʀᴀɴ ꜱᴀʟᴜʀᴀɴ:</b></u> 

ᴀɴᴅᴀ ᴅᴀᴩᴀᴛ ꜱᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ᴅᴀʟᴀᴍ ꜱᴀʟᴜʀᴀɴ. 

➣ /cplay : ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴀᴜᴅɪᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ ꜱᴀʟᴜʀᴀɴ. 
➣ /cvplay : ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴠɪᴅᴇᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ. 
➣ /cplayforce atau /cvplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.

➣ /channelplay [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ɪᴅ ᴄʜᴀᴛ] ᴀᴛᴀᴜ [ɴᴏɴᴀᴋᴛɪғᴋᴀɴ] : ʜᴜʙᴜɴɢᴋᴀɴ ꜱᴀʟᴜʀᴀɴ ᴋᴇ ɢʀᴜᴩ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴅᴇɴɢᴀɴ ʙᴀɴᴛᴜᴀɴ ᴩᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴅɪᴋɪʀɪᴍ ꜱᴇᴄᴀʀᴀ ɢʀᴜᴩ. 
""" 

HELP_7 = """ 
<u><b>ғɪᴛᴜʀ ʟᴀʀᴀɴɢᴀɴ ɢʟᴏʙᴀʟ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] : 

➣ /gban [ᴜꜱᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ ᴋᴇᴩᴀᴅᴀ ᴩᴇɴɢɢᴜɴᴀ] : ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ ᴍᴇʟᴀʀᴀɴɢ ᴄʜᴜᴛɪʏᴀ ᴅᴀʀɪ ꜱᴇᴍᴜᴀ ʟᴀʏᴀɴᴀɴ ᴄʜᴀᴛ ᴅᴀɴ ʙʟᴀᴄᴋʟɪꜱᴛ ᴅɪᴀ ᴅᴀʀɪ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ. 
➣ /ungban [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ ᴋᴇᴩᴀᴅᴀ ᴩᴇɴɢɢᴜɴᴀ] : ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ ʙᴀᴛᴀʟᴋᴀɴ ᴩᴇʟᴀʀᴀɴɢᴀɴ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ. 
➣ /gbannedusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ. 
""" 

HELP_8 = """ 
<b><u>ʟᴏᴏᴩ ꜱᴛʀᴇᴀᴍ :</b></u> 

<b>ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ ᴅɪ ʟᴏᴏᴩ</b> 

➣ /loop [enable/diꜱable] : ᴇɴᴀʙʟᴇꜱ/ᴅɪꜱᴀʙʟᴇꜱ ʟᴏᴏᴩ ᴜɴᴛᴜᴋ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ 
➣ /loop [1, 2, 3, ...] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ ʟᴏᴏᴩ ᴜɴᴛᴜᴋ ɴɪʟᴀɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ. 
""" 

HELP_9 = """ 
<u><b>ᴍᴏᴅᴇ ᴩᴇᴍᴇʟɪʜᴀʀᴀᴀɴ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] : 

➣ /logs : ᴅᴀᴩᴀᴛᴋᴀɴ ʟᴏɢ ʙᴏᴛ. 

➣ /logger [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] : ʙᴏᴛ ᴀᴋᴀɴ ᴍᴜʟᴀɪ ᴍᴇɴᴄᴀᴛᴀᴛ ᴀᴋᴛɪᴠɪᴛᴀꜱ ʏᴀɴɢ ᴛᴇʀᴊᴀᴅɪ ᴩᴀᴅᴀ ʙᴏᴛ. 

➣ /maintenance [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ ᴀᴛᴀᴜ ᴍᴇɴᴏɴᴀᴋᴛɪғᴋᴀɴ ᴍᴏᴅᴇ ᴩᴇᴍᴇʟɪʜᴀʀᴀᴀɴ ʙᴏᴛ ᴀɴᴅᴀ. 
""" 

HELP_10 = """ 
<b><u>ᴩɪɴɢ & ꜱᴛᴀᴛꜱ :</b></u> 

➣ /start : ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴍᴜꜱɪᴋ. 
➣ /help : ᴅᴀᴩᴀᴛᴋᴀɴ ᴍᴇɴᴜ ʙᴀɴᴛᴜᴀɴ ᴅᴇɴɢᴀɴ ᴩᴇɴᴊᴇʟᴀꜱᴀɴ ᴩᴇʀɪɴᴛᴀʜ. 

➣ /ping : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ꜱᴛᴀᴛɪꜱᴛɪᴋ ᴩɪɴɢ ᴅᴀɴ ꜱɪꜱᴛᴇᴍ ʙᴏᴛ. 

➣ /stats : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ꜱᴛᴀᴛɪꜱᴛɪᴋ ʙᴏᴛ ꜱᴇᴄᴀʀᴀ ᴋᴇꜱᴇʟᴜʀᴜʜᴀɴ. 
""" 

HELP_11 = """ 
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴩᴜᴛᴀʀ :</b></u> 

<b>v :</b> ʙᴇʀᴅɪʀɪ ᴜɴᴛᴜᴋ ᴍᴇᴍᴜᴛᴀʀ ᴠɪᴅᴇᴏ. 
<b>force :</b> ʙᴇʀᴅɪʀɪ ᴜɴᴛᴜᴋ ғᴏʀᴄᴇ ᴩʟᴀʏ. 

➣ /play ᴀᴛᴀᴜ /vplay : ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ. 

➣ /playforce ᴀᴛᴀᴜ /vplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ. 
""" 

HELP_12 = """ 
<b><u>ᴍᴇɴɢᴀᴄᴀᴋ ᴀɴᴛʀɪᴀɴ :</b></u> 

➣ /shuffle : ᴍᴇɴɢᴀᴄᴀᴋ ᴀɴᴛʀɪᴀɴ.
➣ /queue : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴀɴᴛʀɪᴀɴ ʏᴀɴɢ ᴅɪᴀcak. 
""" 

HELP_13 = """ 
<b><u>ᴄᴀʀɪ ꜱᴛʀᴇᴀᴍ :</b></u> 

➣ /seek [ᴅᴜʀᴀꜱɪ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ᴄᴀʀɪ ꜱᴛʀᴇᴀᴍ ᴩᴀᴅᴀ ᴅᴜʀᴀꜱɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ. 
➣ /seekback [ᴅᴜʀᴀꜱɪ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ᴍundur ᴍᴇɴᴄᴀʀɪ ꜱᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀꜱɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ. 
""" 

HELP_14 = """ 
<b><u>ᴜɴᴅᴜʜ ʟᴀɢᴜ</b></u> 

➣ /song [ɴᴀᴍᴀ ʟᴀɢᴜ/ᴜʀʟ ʏᴛ] : ᴜɴᴅᴜʜ ᴛʀᴀᴄᴋ ᴀᴩᴀᴩᴜɴ ᴅᴀʀɪ ʏᴏᴜᴛᴜʙᴇ ᴅᴀʟᴀᴍ ғᴏʀᴍᴀᴛ ᴍᴩ3 ᴀᴛᴀᴜ ᴍᴩ4.
""" 

HELP_15 = """ 
<b><u>ᴩᴇʀɪɴᴛᴀʜ ᴋᴇᴄᴇᴩᴀᴛᴀɴ :</b></u> 

ᴀɴᴅᴀ ᴅᴀᴩᴀᴛ ᴍᴇɴɢᴏɴᴛʀᴏʟ ᴋᴇᴄᴇᴩᴀᴛᴀɴ ᴩᴇᴍᴜᴛᴀʀᴀɴ ᴅᴀʀɪ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ. [ᴋʜᴜꜱᴜꜱ ᴀᴅᴍɪɴ] 

➣ /speed atau /playback : ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇꜱᴜᴀɪᴋᴀɴ ᴋᴇᴄᴇᴩᴀᴛᴀɴ ᴩᴇᴍᴜᴛᴀʀᴀɴ ᴀᴜᴅɪᴏ ᴅɪ ɢʀᴜᴩ. 
➣ /cspeed ​​atau /cplayback : ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇꜱᴜᴀɪᴋᴀɴ ᴋᴇᴄᴇᴩᴀᴛᴀɴ ᴩᴇᴍᴜᴛᴀʀᴀɴ ᴀᴜᴅɪᴏ ᴅᴀʟᴀᴍ ꜱᴀʟᴜʀᴀɴ. 
"""
